{"translation-revision-date":"2021-09-08 06:04:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"screen reader text\u0004(disabled)":["(désactivé)"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d sec"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Bounce Rate %":["Taux de rebond %"],"Others":["Autres"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Container Name":["Nom du conteneur"],"Web Container Name":["Nom du conteneur Web"],"AMP Container Name":["Nom du conteneur AMP"],"A container with this name already exists.":["Un conteneur portant ce nom existe déjà."],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Il semble que vous utilisez déjà Google Analytics dans votre configuration Google Tag Manager. Activez le module Google Analytics dans Site Kit pour afficher les informations pertinentes dans votre tableau de bord."],"Looks like you’re using Google Analytics. Your Analytics property %s is already set up in your Google Tag Manager configuration, so Site Kit will switch to using Google Tag Manager for Analytics.":["Il semble que vous utilisez Google Analytics. Votre propriété Analytics (ID : %s) est déjà paramétrée dans votre configuration Google Tag Manager. Site Kit utilisera les fonctionnalités Analytics de Google Tag Manager."],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. However, its Analytics property %1$s is different from the Analytics property %2$s, which is currently selected in the plugin. You need to configure the same Analytics property in both places.":["Il semble que vous utilisez déjà Google Analytics dans votre configuration Google Tag Manager. Cependant, votre propriété Analytics (ID : %1$s) ne correspond pas à celle actuellement sélectionnée dans le plug-in (ID : %2$s,). Vous devez configurer la même propriété Analytics dans les deux conteneurs."],"Complete setup without Analytics":["Terminer la configuration sans Analytics"],"Continue to Analytics setup":["Configurer Analytics"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Site Kit will not add the code to your site.":["Site Kit n'ajoutera pas le code à votre site."],"Site Kit will add the code automatically.":["Site Kit ajoutera le code automatiquement."],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"AMP Container":["Conteneur AMP"],"Web Container":["Conteneur Web"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Il semble que votre site utilise des pages AMP associées. Veuillez sélectionner votre compte Tag Manager et les conteneurs adéquats ci-dessous. Les extraits de code seront insérés automatiquement sur votre site."],"AMP Container ID":["Identifiant du conteneur AMP"],"Web Container ID":["Identifiant du conteneur Web"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Pour créer un compte, cliquez sur le bouton ci-dessous. L'écran de création de compte de Google Tag Manager s'affichera dans une nouvelle fenêtre."],"Once completed, click the link below to re-fetch your accounts to continue.":["Lorsque vous avez terminé, cliquez sur le lien ci-dessous pour récupérer vos comptes et continuer."],"Set up a new account":["Configurer un nouveau compte"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Un tag existant a été trouvé sur votre site (%s). Si vous décidez plus tard de le remplacer, Site Kit pourra insérer le nouveau tag pour vous. Assurez-vous toutefois de supprimer l'ancien avant."],"Tag Manager Code Snippet":["Extrait de code Tag Manager"],"We’ve detected there’s already an existing Tag Manager tag on your site (%s), but your account doesn’t seem to have the necessary access to this container. You can either remove the existing tag and connect to a different account, or request access to this container from your team.":["Nous avons détecté que votre site contenait déjà un tag Tag Manager (%s), mais votre compte ne semble pas disposer de l'accès nécessaire à ce conteneur. Vous pouvez soit supprimer le tag existant et vous connecter à un autre compte, soit demander à votre équipe de vous y donner accès."],"%d notification":["%d notification","%d notifications"],"Session Duration":["Durée de la session"],"Snippet is not inserted":["L'extrait de code n'est pas inséré"],"Snippet is inserted":["L'extrait de code est inséré"],"Placing two tags at the same time is not recommended.":["Il est déconseillé d'insérer deux tags en même temps."],"Error: %s":["Erreur : %s"],"Confirm & Continue":["Confirmer et continuer"],"Set up a new container":["Configurer un nouveau conteneur"],"Container":["Conteneur"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Veuillez sélectionner votre compte et votre conteneur Tag Manager ci-dessous. L'extrait de code sera inséré automatiquement dans votre site."],"Re-fetch My Account":["Récupérer mon compte"],"Create an account":["Créer un compte"],"Container ID":["Identifiant du conteneur"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Let Site Kit place code on your site":["Autoriser Site Kit à insérer un code sur votre site"],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Jour"],"Create tags without updating code":["Créez des tags sans avoir à mettre à jour votre code"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager.69286ff33770082496eb.js"}}