{"translation-revision-date":"2021-09-08 06:04:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"If you’re not ready to create a draft about an idea just yet, add it to your \"Saved\" list and revisit later. If you don’t like an idea, you can dismiss it from your list.":["Si vous n'êtes pas encore prêt à créer un brouillon au sujet d'une idée, ajoutez-la à votre liste \"Enregistrées\" et revenez-y par la suite. Si l'idée ne vous plait pas, vous pouvez la retirer de la liste."],"Save for later or dismiss":["Enregistrer pour plus tard ou ignorer"],"Found an interesting idea you want to write about? Create a draft! You can always get back to it later on the Posts page.":["Vous avez trouvé une idée intéressante et vous aimeriez écrire à ce sujet ? Créez un brouillon ! Vous pourrez y revenir plus tard sur la page Articles."],"Start a draft":["Commencer un brouillon"],"Get inspiration for new topics to write about!":["Trouver l'inspiration pour de nouveaux sujets à traiter"],"Select a time frame to see the comparison with the previous time period":["Sélectionnez une période pour obtenir une comparaison avec la période précédente"],"Check how your traffic changed since you last looked":["Découvrez comment votre trafic a changé depuis votre dernière visite"],"Click on the chart slices to see how each segment has changed over time":["Cliquez sur les secteurs du graphique pour voir comment chaque segment a changé au fil du temps"],"Check the trend graph to see how your traffic changed over time":["Consultez le graphique des tendances pour voir comment votre trafic a changé au fil du temps"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d sec"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Need help?":["Besoin d'aide ?"],"%d notification":["%d notification","%d notifications"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-datastore-user.c502eebaa66f784dd2e8.js"}}