{"translation-revision-date":"2021-09-08 06:04:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Get new ideas to write about based on what people are searching for":["Obtenir de nouvelles idées de sujet basées sur les recherches des utilisateurs"],"screen reader text\u0004(disabled)":["(désactivé)"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["En continuant, vous autorisez Google à utiliser vos réponses et les informations relatives à votre compte pour améliorer nos services, conformément à nos <privacy>Règles de confidentialité<\/privacy> et à nos <terms>Conditions d'utilisation<\/terms>."],"Set up":["Configurer"],"All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a>":["Toutes les données collectées sont traitées conformément à la <a>politique de confidentialité de Google.<\/a>"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d sec"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Remind me later":["Me le rappeler plus tard"],"Let’s go":["C’est parti"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Répondez à cinq questions, et Site Kit personnalisera votre tableau de bord avec des statistiques spécifiques et des recommandations qui correspondent aux objectifs de votre site"],"Customize Site Kit to match your goals":["Personnaliser Site Kit en fonction de vos objectifs"],"OK, got it!":["J’ai compris !"],"Looks like you’re using a version of WordPress that’s older than 5.0. You can still install and use Site Kit, but some of its features might not work (for example translations).":["Il semble que vous utilisiez une version de WordPress antérieure à 5.0. Vous pouvez toujours installer et utiliser Site Kit, mais certaines de ses fonctionnalités risquent d’être affectées (les traductions, par exemple)."],"Submit":["Envoyer"],"Next":["Suivant"],"Learn how":["En savoir plus"],"Learn how to install and use the helper plugin":["En savoir plus sur l’installation et l’utilisation de l’extension d’aide"],"Configure":["Configurer"],"Configure the helper plugin":["Configurer l’extension d’aide"],"Activate":["Activer"],"Activate the helper plugin":["Activer l’extension d’aide"],"Install":["Installer"],"Install the helper plugin":["Installer l’extension d’aide"],"Source: %s":["Source : %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Le réseau de diffusion de contenu AMP semble soumis à des restrictions dans votre région. Celles-ci peuvent interférer avec la configuration du service Site Kit."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Pour obtenir plus d'assistance, posez votre question sur notre <a href=\"%1$s\">forum d'aide<\/a> en incluant le texte du message d'erreur original : %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Votre site semble confronté à des problèmes techniques affectant la requête de données auprès des services Google."],"Report this problem":["Signaler ce problème"],"Copy error to clipboard":["Copier l'erreur dans le presse-papiers"],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"Checking Compatibility…":["Vérification de la compatibilité…"],"Your site may not be ready for Site Kit":["Votre site n'est peut-être pas configuré pour Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Il semble que vous utilisez un plug-in de mise en cache qui pourrait interférer avec la configuration. Veuillez désactiver tous les plug-ins de mise en cache avant de configurer Site Kit. Vous pourrez les réactiver une fois la configuration terminée."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Il semble qu'il s'agit d'un environnement de préproduction et que vous disposez déjà du plug-in d'aide. Avant de pouvoir utiliser Site Kit, assurez-vous d'avoir fourni les identifiants nécessaires dans la section \"Authentification\" et validé votre site de production dans la Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Il semble qu'il s'agit d'un environnement de préproduction. Si c'est le cas, vous devez installer un plug-in d'aide et valider votre site de production dans la Search Console."],"Go to Dashboard":["Accéder au tableau de bord"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"%d notification":["%d notification","%d notifications"],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"OK, Got it!":["OK, je comprend !"],"Back":["Retour"],"Dismiss":["Ignorer"],"Note: ":["Remarque :"],"Disconnect":["Déconnecter"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Connected":["Connecté"],"Close":["Fermer"],"Start setup":["Configurer"],"Congratulations, the Site Kit plugin is now activated.":["Félicitations, le plug-in Site Kit est à présent activé !"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.f7e7a32d986c10769679.js"}}