{"translation-revision-date":"2021-09-08 06:04:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Get new ideas to write about based on what people are searching for":["Obtenir de nouvelles idées de sujet basées sur les recherches des utilisateurs"],"screen reader text\u0004(disabled)":["(désactivé)"],"Help":["Aide"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["En continuant, vous autorisez Google à utiliser vos réponses et les informations relatives à votre compte pour améliorer nos services, conformément à nos <privacy>Règles de confidentialité<\/privacy> et à nos <terms>Conditions d'utilisation<\/terms>."],"Set up":["Configurer"],"Fix common issues":["Résoudre les problèmes courants"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d sec"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"Complete %s setup":["Terminer la configuration du module %s"],"Complete setup":["Terminer la configuration"],"%s module setup needs to be completed":["Veuillez terminer la configuration du module %s"],"Remind me later":["Me le rappeler plus tard"],"Let’s go":["C’est parti"],"Answer 5 questions and Site Kit will customize your dashboard with specific metrics and opportunities that match your site’s goals":["Répondez à cinq questions, et Site Kit personnalisera votre tableau de bord avec des statistiques spécifiques et des recommandations qui correspondent aux objectifs de votre site"],"Customize Site Kit to match your goals":["Personnaliser Site Kit en fonction de vos objectifs"],"OK, got it!":["J’ai compris !"],"Submit":["Envoyer"],"Next":["Suivant"],"Redo the plugin setup":["Reconfigurer le plug-in"],"Source: %s":["Source : %s"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Report this problem":["Signaler ce problème"],"Copy error to clipboard":["Copier l'erreur dans le presse-papiers"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"Manage sites…":["Gérer les sites…"],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"%d notification":["%d notification","%d notifications"],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"OK, Got it!":["OK, je comprend !"],"Back":["Retour"],"Error: %s":["Erreur : %s"],"%s module needs to be configured":["Le module %s doit être configuré"],"Dismiss":["Ignorer"],"%s Gathering Data":["%s collecte des données"],"Data error in %s":["Erreur de données dans %s"],"Note: ":["Remarque :"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Site Overview":["Aperçu du site"],"Connect Service":["Connecter le service"],"Cancel":["Annuler"],"Connected":["Connecté"],"Set up %s":["Configurer %s"],"Close":["Fermer"],"Activate %s":["Activer %s"],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard.759314d7a654dea4bc76.js"}}