{"translation-revision-date":"2021-09-08 06:04:05+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Edit <VisuallyHidden>Google Analytics 4 web data stream <\/VisuallyHidden>in Analytics":["Modifier <VisuallyHidden>le flux de données Web de Google Analytics 4 <\/VisuallyHidden>dans Analytics"],"Edit <VisuallyHidden>Universal Analytics property view <\/VisuallyHidden>in Analytics":["Modifier <VisuallyHidden>la vue des propriétés Universal Analytics <\/VisuallyHidden>dans Analytics"],"screen reader text\u0004(disabled)":["(désactivé)"],"<VisuallyHidden>Google Analytics 4<\/VisuallyHidden> Measurement ID":["ID de mesure <VisuallyHidden>Google Analytics 4<\/VisuallyHidden>"],"Place Google Analytics 4 code":["Placer le code Google Analytics 4"],"Site Kit will add the Google Analytics 4 code automatically":["Site Kit ajoutera automatiquement le code Google Analytics 4"],"Site Kit will add the Universal Analytics code automatically":["Site Kit ajoutera automatiquement le code Universal Analytics"],"Site Kit will add the Universal Analytics and Google Analytics 4 codes automatically":["Site Kit ajoutera automatiquement les codes Universal Analytics et Google Analytics 4"],"Place Universal Analytics code":["Placer le code Universal Analytics"],"Let Site Kit place the Analytics code on your site":["Laissez Site Kit placer le code Analytics sur votre site"],"A Google Analytics 4 property will be created.":["Une propriété Google Analytics 4 sera créée."],"Google Analytics 4 Property":["Propriété Google Analytics 4"],"An existing Universal Analytics tag with the ID %1$s and an existing Google Analytics 4 tag with the ID %2$s were found on your site.":["Un tag Universal Analytics (ID : %1$s) et un tag Google Analytics 4 (ID : %2$s) préexistants ont été trouvés sur votre site."],"An existing Universal Analytics tag with the ID %1$s and an existing Google Analytics 4 tag with the ID %2$s were found on your site. Since the Google Analytics 4 tag refers to the same property you have selected here, Site Kit will not place its own tag and rely on the existing one. If later on you decide to remove this tag, Site Kit can place a new tag for you.":["Un tag Universal Analytics (ID : %1$s) et un tag Google Analytics 4 (ID : %2$s) ont été trouvés sur votre site. Comme le tag Google Analytics 4 fait référence à la propriété que vous avez sélectionnée ici, Site Kit n'en placera pas de nouveau, mais s'appuiera sur le tag préexistant. Par la suite, si vous décidez de supprimer ce tag, Site Kit peut en placer un nouveau pour vous."],"An existing Universal Analytics tag with the ID %1$s and an existing Google Analytics 4 tag with the ID %2$s were found on your site. Since the Universal Analytics tag refers to the same property you have selected here, Site Kit will not place its own tag and rely on the existing one.":["Un tag Universal Analytics (ID : %1$s) et un tag Google Analytics 4 (ID : %2$s) ont été trouvés sur votre site. Comme le tag Universal Analytics fait référence à la propriété que vous avez sélectionnée ici, Site Kit n'en placera pas de nouveau, mais s'appuiera sur le tag préexistant."],"An existing Universal Analytics tag with the ID %1$s and an existing Google Analytics 4 tag with the ID %2$s were found on your site. Since these tags refer to the same properties you have selected here, Site Kit will not place its own tags and rely on the existing ones. If later on you decide to remove these tags, Site Kit can place new tags for you.":["Un tag Universal Analytics (ID : %1$s) et un tag Google Analytics 4 (ID : %2$s) ont été trouvés sur votre site. Comme ces tags font référence aux propriétés que vous avez sélectionnées ici, Site Kit n'en placera pas de nouveau, mais s'appuiera sur les tags préexistants. Par la suite, si vous décidez de supprimer ces tags, Site Kit peut en placer de nouveaux pour vous."],"An existing Google Analytics 4 tag was found on your site with the ID %s.":["Un tag Google Analytics 4 (ID : %s) préexistant a été trouvé sur votre site."],"An existing Google Analytics 4 tag was found on your site with the ID %s. Since this tag refers to the same property you have selected here, Site Kit will not place its own tag and rely on the existing one. If later on you decide to remove this tag, Site Kit can place a new tag for you.":["Un tag Google Analytics 4 (ID : %s) a été trouvé sur votre site. Comme ce tag fait référence à la propriété que vous avez sélectionnée ici, Site Kit n'en placera pas de nouveau, mais s'appuiera sur le tag préexistant. Par la suite, si vous décidez de supprimer ce tag, Site Kit peut en placer un nouveau pour vous."],"An existing Universal Analytics tag was found on your site with the ID %s.":["Un tag Universal Analytics (ID : %s) préexistant a été trouvé sur votre site."],"An existing Universal Analytics tag was found on your site with the ID %s. Since this tag refers to the same property you have selected here, Site Kit will not place its own tag and rely on the existing one. If later on you decide to remove this tag, Site Kit can place a new tag for you.":["Un tag Universal Analytics (ID : %s) a été trouvé sur votre site. Comme ce tag fait référence à la propriété que vous avez sélectionnée ici, Site Kit n'en placera pas de nouveau, mais s'appuiera sur le tag préexistant. Par la suite, si vous décidez de supprimer ce tag, Site Kit peut en placer un nouveau pour vous."],"This will create both a Google Analytics 4 and Universal Analytics property.":["Un tag Google Analytics 4 et un tag Universal Analytics seront créés pour cette propriété."],"You need to connect the Universal Analytics property that’s associated with this Google Analytics 4 property.":["Vous devez connecter la propriété Universal Analytics associée à cette propriété Google Analytics 4."],"You need to connect the Google Analytics 4 property that’s associated with this Universal Analytics property.":["Vous devez connecter la propriété Google Analytics 4 associée à cette propriété Universal Analytics."],"An associated Universal Analytics property will also be created.":["Une propriété Universal Analytics associée sera également créée."],"A Google Analytics 4 property will also be created.":["Une propriété Google Analytics 4 sera également créée."],"Users that can write posts will be excluded from Analytics tracking.":["Les utilisateurs qui peuvent écrire des messages seront exclus du suivi Analytics."],"Users that can write posts":["Utilisateurs pouvant écrire des articles"],"All logged-in users":["Tous les utilisateurs connectés"],"%1$s (%2$s)":["%1$s (%2$s)"],"Conversion IDs must be in the format: AW-XXXXX":["Les ID de conversion doivent être au format : AW-XXXXX"],"Ads Conversion ID":["Identifiant de conversion Ads"],"The code is controlled by the Tag Manager module.":["Le code est contrôlé par le module Tag Manager."],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d sec"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%1$s %2$s %3$s"],"See the full list of channels in Analytics":["Voir la liste complète des canaux dans Analytics"],"See the full list of devices in Analytics":["Voir la liste complète des appareils dans Analytics"],"See the full list of locations in Analytics":["Voir la liste complète des emplacements dans Analytics"],"Bounce Rate %":["Taux de rebond %"],"Learn more about what \"%s\" means":["En savoir plus sur \"%s\""],"All Users":["Ensemble des utilisateurs et utilisatrices"],"compared to the previous %s days":["par rapport aux %s derniers jours"],"<span>By<\/span> devices":["<span>Par<\/span> appareil"],"<span>By<\/span> locations":["<span>Par<\/span> lieu"],"<span>By<\/span> channels":["<span>Par<\/span> canal"],"%s:":["%s :"],"Devices":["Appareils"],"Locations":["Emplacements"],"Channels":["Canaux"],"Others":["Autres"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Learn more about IP anonymization.":["En savoir plus sur l’anonymisation des adresses IP."],"Learn more here.":["Pour en savoir plus, cliquez sur ce lien."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Vous souhaitez savoir comment utiliser votre propriété Google Analytics 4 (GA4) avec Site Kit ?"],"You’re already using Google Analytics through Google Tag Manager with the property %s. Site Kit will therefore not place an Analytics tag because Tag Manager already covers it.":["Vous utilisez déjà Google Analytics via Google Tag Manager pour la propriété %s. Celle-ci étant couverte par Tag Manager, Site Kit ne placera aucun tag Analytics."],"You’re already using Google Analytics through Google Tag Manager with the property %s, but your account doesn’t seem to have access to this Analytics property. You can either modify your Tag Manager configuration to use a different property, or request access to this property from your team.":["Vous utilisez déjà Google Analytics via Google Tag Manager pour la propriété %s, mais votre compte ne semble pas autorisé à accéder à cette propriété Analytics. Vous pouvez modifier votre configuration Tag Manager afin d'utiliser une autre propriété, ou demander l'accès à celle-ci auprès de votre équipe."],"See full stats in %s":["Consulter les statistiques complètes dans %s"],"Source: %s":["Source : %s"],"default Analytics view name\u0004All Web Site Data":["Toutes les données du site Web"],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Channel":["Canal"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Top acquisition channels":["Principaux canaux d'acquisition"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Vous pouvez modifier cette vue (par exemple, exclure des paramètres de requête URL) dans Google Analytics."],"View Name":["Nom de la vue"],"Warning":["Avertissement"],"A view with this name already exists.":["Une vue portant ce nom existe déjà."],"Previous period":["Période précédente"],"Country":["Pays"],"Timezone":["Fuseau horaire"],"Set up a new view":["Configurer une nouvelle vue"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Vous devrez autoriser Site Kit à créer un compte Google Analytics pour vous et accepter les conditions d'utilisation de Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Vous serez redirigé vers Google Analytics pour accepter les conditions d'utilisation."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Nous avons pré-rempli les informations requises pour votre nouveau compte. Veuillez confirmer les informations et les modifier, si nécessaire :"],"Create your Analytics account":["Créer votre compte Google Analytics"],"Additional permissions are required to create a new Analytics account.":["Des autorisations supplémentaires sont requises pour créer un compte Google Analytics."],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Site Kit will not add the code to your site.":["Site Kit n'ajoutera pas le code à votre site."],"Site Kit will add the code automatically.":["Site Kit ajoutera le code automatiquement."],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"None":["Aucun"],"Once completed, click the link below to re-fetch your accounts to continue.":["Lorsque vous avez terminé, cliquez sur le lien ci-dessous pour récupérer vos comptes et continuer."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Pour créer un compte, cliquez sur le bouton ci-dessous. L'écran de création de compte Google Analytics s'affichera dans une nouvelle fenêtre."],"Set up a new account":["Configurer un nouveau compte"],"Site Kit will not add the code to your site":["Site Kit n’ajoutera pas le code à votre site"],"IP addresses are not being anonymized":["Les adresses IP ne sont pas anonymisées"],"IP addresses are being anonymized":["Les adresses IP sont anonymisées"],"IP Address Anonymization":["Anonymisation des adresses IP"],"IP addresses will not be anonymized.":["Les adresses IP ne seront pas anonymisées."],"IP addresses will be anonymized.":["Les adresses IP seront anonymisées."],"Anonymize IP addresses":["Anonymiser les adresses IP"],"Exclude from Analytics":["Exclure de Google Analytics"],"Analytics is currently enabled for all visitors.":["Google Analytics est actuellement activé pour tous les visiteurs."],"list separator\u0004, ":[","],"Excluded from Analytics":["Exclu de Google Analytics"],"%d notification":["%d notification","%d notifications"],"Unique Pageviews":["Nombre de pages vues uniques"],"Pageviews":["Pages vues"],"Title":["Titre"],"Goals Completed":["Objectifs réalisés"],"Create a new goal":["Créer un objectif"],"Unique Visitors from Search":["Nombre de visiteurs uniques provenant de la recherche Google"],"Views":["Vues"],"Most popular content":["Contenu le plus populaire"],"Session Duration":["Durée de la session"],"Bounce Rate":["Taux de rebond"],"Page Title":["Titre de la page"],"Back":["Retour"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Il semble que vous n'ayez pas encore de compte Google Analytics. Une fois que vous l'aurez créé, cliquez sur \"Récupérer mon compte\" pour que Site Kit le localise."],"Configure Analytics":["Configurer Google Analytics"],"Please select the account information below. You can change this view later in your settings.":["Veuillez sélectionner les informations de compte ci-dessous. Vous pouvez modifier cette vue ultérieurement dans vos paramètres."],"Analytics Code Snippet":["Extrait de code Google Analytics"],"View":["Vue"],"Property":["Propriété"],"Inserted by another plugin or theme":["Élément(s) inséré(s) par un autre plug-in ou thème"],"Snippet is not inserted":["L'extrait de code n'est pas inséré"],"Snippet is inserted":["L'extrait de code est inséré"],"Learn more":["En savoir plus"],"Set up a new property":["Configurer une nouvelle propriété"],"Error: %s":["Erreur : %s"],"Re-fetch My Account":["Récupérer mon compte"],"Create an account":["Créer un compte"],"Account":["Compte"],"Percentage of sessions":["Pourcentage de sessions"],"Percentage":["Pourcentage"],"Sessions":["Sessions"],"New Users":["Nouveaux utilisateurs"],"Number of users that originated from that traffic":["Nombre d'utilisateurs provenant de ce trafic"],"Users":["Utilisateurs"],"Channel refers to where your traffic originated from":["Le canal désigne l'origine du trafic"],"Data error in %s":["Erreur de données dans %s"],"Create Account":["Créer un compte"],"Service name\u0004Analytics":["Google Analytics"],"Day":["Jour"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Nous avons détecté que votre site contient déjà un tag Google Analytics (Identifiant %s), mais votre compte ne semble pas avoir accès à cette propriété Google Analytics. Vous pouvez soit supprimer le tag existant et vous connecter à un autre compte, soit demander l'accès à cette propriété auprès de votre équipe."],"Top pages":["Pages les plus populaires"],"Audience overview":["Présentation de l’audience"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.91ca9bee87bef35cf040.js"}}